Repository: WordPressBugBounty/plugins-callpage
Catalog: callpage/languages/callpage-widget-*.po
Languages: es_es, fr_fr, it_it, nl_nl, ro_ro, ru_ru, sv_se, uk_ua

source: CallPage settings
es_es: Ajustes de CallPage
fr_fr: Paramètres CallPage
it_it: Impostazioni CallPage
nl_nl: Instellingen CallPage
ro_ro: Setări CallPage
ru_ru: Настройки CallPage
sv_se: CallPage-inställningar
uk_ua: Налаштування CallPage

source: Settings
es_es: Ajustes
fr_fr: Paramètres
it_it: Impostazioni
nl_nl: Instellingen
ro_ro: Setări
ru_ru: Настройки
sv_se: Inställningar
uk_ua: Налаштування

source: Please enter a valid Callpage code.
es_es: Por favor, introduzca un código de CallPage válido.
fr_fr: Veuillez entrer un code Callpage valide.
it_it: Inserisci un valido codice Callpage per favore.
nl_nl: Voer een geldige CallPage-code voor in.
ro_ro: Vă rugăm să introduceți un cod valabil CallPage.
ru_ru: Пожалуйста, введите действительный код Callpage.
sv_se: Vänligen ange en giltig callpage-kod.
uk_ua: Будь ласка, введіть дійсний код Callpage.

source: Find CallPage code in dashboard on
es_es: Encuentre el código de CallPage en el tablero en
fr_fr: Trouvez le code CallPage sur le tableau de bord
it_it: Trova il codice CallPage sul pannello di controllo
nl_nl: Zoek CallPage-code met dashboard aan
ro_ro: Puteți să găsiți codul CallPage pe panoul de pe
ru_ru: Найти код CallPage в панели управления на
sv_se: Hitta CallPage-kod i instrumentpanelen på
uk_ua: Знайдіть код CallPage на панелі інструментів

source: Settings:
fr_fr: Paramètres:
it_it: Impostazioni CallPage:
nl_nl: Instellingen:
ro_ro: Setări:
ru_ru: Настройки:
sv_se: Inställningar:
uk_ua: Налаштування:

source: Enable CallPage on website
es_es: Habilitar CallPage en el sitio web
fr_fr: Débloquer CallPage sur le site
it_it: Abilita CallPage sul sito
nl_nl: Schakel CallPage op website in
ro_ro: Activați CallPage pe site
ru_ru: Включить CallPage на сайте
sv_se: Aktivera CallPage på webbplatsen
uk_ua: Увімкніть CallPage на сайті

source: Show to logged users (administrators, authors, editors, etc.)
es_es: Mostrar a los usuarios registrados (administradores, autores, editores, etc.)
fr_fr: Montrer aux utilisateurs connectés (administrateurs, auteurrs, éditeurrs, etc.)
it_it: Mostra agli utenti loggati (amministratori, autori, editori, ecc.)
nl_nl: Toon aan ingelogde gebruikers (administrateur, auteurs, editors, e.d..)
ro_ro: Afișează pentru utilizatorii conectați (administratori, autori, editori etc.)
ru_ru: Показать для зарегистрированных пользователей (администраторов, авторов, редакторов и т. д.)
sv_se: Visa till inloggade användare (administratörer, författare, redaktörer, etc.)
uk_ua: Показати авторизованим користувачам (адміністраторам, авторам, редакторам тощо)

source: Insert code:
es_es: Introduzca el código:
fr_fr: Insérer le code:
it_it: Inserisci il codice:
nl_nl: Voeg de code in:
ro_ro: Introduceți codul:
ru_ru: Вставить код:
sv_se: Infoga kod:
uk_ua: Вставити код:

source: A place for CallPage code
es_es: Un lugar para el código de CallPage
fr_fr: Endroit pour le code CallPage
it_it: Un posto per il codice Callpage
nl_nl: Een plaats voor een CallPage-code
ro_ro: Un loc pentru codul CallPage
ru_ru: Место для кода CallPage
sv_se: En plats för CallPage-kode
uk_ua: Місце для коду CallPage

source: Save
es_es: Guardar
fr_fr: Enregistrer
it_it: Salva
nl_nl: Bewaar
ro_ro: Salvează
ru_ru: Сохранить
sv_se: Spara
uk_ua: Зберегти

source: You can find CallPage widgtet's code on
es_es: Puede encontrar el código del widget de CallPage en
fr_fr: Vous pouvez trouver le code du widget CallPage sur
it_it: Puoi trovare il codice del widget di CallPage
nl_nl: Je kunt CallPage widgtet's code vinden op
ro_ro: Puteți să găsiți codul widget-ului CallPage pe
ru_ru: Вы можете найти код виджета CallPage на
sv_se: Du kan hitta CallPage widgetets kod på
uk_ua: Ви можете знайти код віджету CallPage на

source: Save all changes
es_es: Guardar todos los cambios
fr_fr: Sauvegarder tous les changements
it_it: Salva tutte le modifiche
nl_nl: Bewaar alle veranderingen
ro_ro: Salvează toate modificările
ru_ru: Сохранить все изменения
sv_se: Spara alla ändringar
uk_ua: Зберегти всі зміни
